tap "homebrew/bundle"
tap "homebrew/core"
tap "universal-ctags/universal-ctags"
tap "arl/arl"
brew "bat"
brew "pkg-config"
brew "libx11"
brew "node@16"
brew "fd"
brew "fzf"
brew "eza"
brew "gitui"
brew "gitmux"
brew "git-delta"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "harfbuzz"
brew "htop"
brew "iperf"
brew "kubernetes-cli"
brew "lazydocker"
brew "lazygit"
brew "libffi"
brew "libpq"
brew "neovim"
brew "node"
brew "openjdk"
brew "openssl@1.1"
brew "openssl@3"
brew "p7zip"
brew "webp"
brew "qt@5"
brew "poppler-qt5"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ripgrep"
brew "ruby"
brew "rust"
brew "sevenzip"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim"
brew "viu"
brew "wget"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "google-cloud-sdk"
