brew "bat"
brew "fzf"
brew "libffi"
brew "neovim"
brew "node"
brew "openssl"
brew "pkg-info"
brew "pyenv"
brew "pyenv-virtualenv"
brew "the_silver_searcher"
brew "tmux"
brew "vim"
brew "wget"
brew "kubectl"
cask "adobe-acrobat-reader"
cask "alacritty"
cask "discord"
cask "docker"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "kitty"
cask "microsoft-teams"
cask "postico"
cask "postman"
cask "robo-3t"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "telegram"
cask "visual-studio-code"
cask "whatsapp"
cask "xquartz"
cask "zoomus"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
