tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "universal-ctags/universal-ctags"
brew "bat"
brew "openssl@1.1"
brew "pkg-config"
brew "libx11"
brew "node@16"
brew "code-server"
brew "fd"
brew "feh"
brew "fzf"
brew "gitui"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "harfbuzz"
brew "htop"
brew "iperf"
brew "kubernetes-cli"
brew "lazydocker"
brew "lazygit"
brew "libffi"
brew "libpq"
brew "neovim"
brew "node"
brew "openjdk"
brew "openssl@3"
brew "p7zip"
brew "webp"
brew "qt@5"
brew "poppler-qt5"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ripgrep"
brew "ruby"
brew "rust"
brew "sevenzip"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim"
brew "viu"
brew "wget"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "adobe-acrobat-reader"
cask "alacritty"
cask "discord"
cask "font-iosevka"
cask "gitkraken"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "kitty"
cask "microsoft-teams"
cask "postico"
cask "postman"
cask "robo-3t"
cask "slack"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "telegram"
cask "visual-studio-code"
cask "whatsapp"
cask "xquartz"
